<!-- BaserPageTagBegin -->
<?php $bcBaser->setTitle('製品情報') ?>
<?php $bcBaser->setDescription('baserCMS inc.のサービス紹介ページ。') ?>
<?php $bcBaser->setPageEditLink(12) ?>
<!-- BaserPageTagEnd -->


<h2 class="contents-head" style="padding-bottom:20px;">
<?php $bcBaser->img('tb_products.png',array('alt'=>'製品情報','width'=>'712px','height'=>'40px')) ?></h2>
<div class="section">
<p>
		製品の案内文がはいります。製品の案内文がはいります。製品の案内文がはいります。 製品の案内文がはいります。製品の案内文がはいります。製品の案内文がはいります。 製品の案内文がはいります。製品の案内文がはいります。製品の案内文がはいります。 製品の案内文がはいります。製品の案内文がはいります。製品の案内文がはいります。</p>
</div>
<div class="section">
	<p>
		製品の案内文がはいります。製品の案内文がはいります。製品の案内文がはいります。 製品の案内文がはいります。製品の案内文がはいります。製品の案内文がはいります。 製品の案内文がはいります。製品の案内文がはいります。製品の案内文がはいります。 製品の案内文がはいります。製品の案内文がはいります。製品の案内文がはいります。</p>
</div>
<div class="section">
	<p>
		製品の案内文がはいります。製品の案内文がはいります。製品の案内文がはいります。 製品の案内文がはいります。製品の案内文がはいります。製品の案内文がはいります。 製品の案内文がはいります。製品の案内文がはいります。製品の案内文がはいります。 製品の案内文がはいります。製品の案内文がはいります。製品の案内文がはいります。</p>
</div>
