<!-- BaserPageTagBegin -->
<?php $bcBaser->setTitle('採用情報') ?>
<?php $bcBaser->setDescription('') ?>
<?php $bcBaser->setPageEditLink(13) ?>
<!-- BaserPageTagEnd -->


<!-- 現在、採用募集を行っている場合の雛形 ここから -->
<h2 class="contents-head">
	採用情報</h2>
<div class="section">
	<table cellpadding="0" cellspacing="0" class="row-table-01">
		<tbody>
			<tr>
				<th>
					募集職種</th>
				<td>
					営業（固定得意先）</td>
			</tr>
			<tr>
				<th>
					業務内容</th>
				<td>
					<p>
						すでに契約済みのお得意様企業への訪問業務となります。</p>
					<p>
						【具体的には】</p>
					<p>
						弊社開発商品「○○○」の定期メンテナンスや、お客様からのご要望に応じてシステムパッケージのアップデート作業などをお任せしています。</p>
				</td>
			</tr>
			<tr>
				<th>
					採用対象</th>
				<td>
					<p>
						18歳～60歳位まで</p>
					<p>
						■学歴・経験・知識不問</p>
					<p>
						■未経験者大歓迎</p>
					<p>
						&nbsp;</p>
					<p>
						【具体的には】</p>
					<p>
						●世の中から求められるスキルを持つビジネスパーソンになりたい方</p>
					<p>
						●成果に対しての正当な評価による報酬・ポストを得たい方</p>
				</td>
			</tr>
			<tr>
				<th>
					勤務時間</th>
				<td>
					<p>
						9:00～18:00まで（休憩1時間）</p>
					<p>
						※　月間残業平均時間10時間</p>
				</td>
			</tr>
			<tr>
				<th>
					勤務地</th>
				<td>
					福岡本社　営業部</td>
			</tr>
			<tr>
				<th>
					給与待遇</th>
				<td>
					<p>
						固定月給25万円＋歩合給</p>
					<p>
						■成果に対しては正当な報酬をお支払いしています。</p>
					<p>
						&nbsp;</p>
					<p>
						【年収例】</p>
					<p>
						550万円／入社1年6ヶ月</p>
					<p>
						670万円／入社2年3ケ月</p>
				</td>
			</tr>
			<tr>
				<th>
					福利厚生</th>
				<td>
					<p>
						昇給・昇格随時（四半期毎）</p>
					<p>
						交通費全額支給</p>
					<p>
						社会保険完備</p>
					<p>
						その他手当有</p>
					<p>
						各種報奨金制度有</p>
					<p>
						年1回海外研修旅行制度有</p>
				</td>
			</tr>
			<tr>
				<th>
					休日・休暇</th>
				<td>
					<p>
						完全週休2日制（土日）</p>
					<p>
						祝祭日</p>
					<p>
						夏期休暇</p>
					<p>
						年末年始休暇</p>
					<p>
						ＧＷ休暇</p>
					<p>
						各大型休暇有</p>
					<p>
						有給休暇・慶弔休暇あり</p>
				</td>
			</tr>
			<tr>
				<th>
					応募方法</th>
				<td>
					<p>
						『お問合せ』からのご応募</p>
					<p>
						『電話』から担当者へのご応募</p>
				</td>
			</tr>
			<tr>
				<th>
					選考プロセス</th>
				<td>
					<p>
						▼『お問合せ』からのご応募</p>
					<p>
						▼書類選考 応募者全員にご連絡します</p>
					<p>
						▼面接（1～2回）</p>
					<p>
						持参物：履歴書（写真貼付）、職務経歴書（職務経験のある方のみ）、筆記用具</p>
					<p>
						場所：本社 担当：採用担当</p>
					<p>
						▼内定</p>
					<p>
						※面接日・入社日のご相談、今すぐ転職が難しい方もご相談下さい。</p>
					<p>
						※応募の際の書類など個人情報は採否判断以外に使用いたしません。</p>
					<p>
						※応募に関する秘密は厳守いたします。</p>
				</td>
			</tr>
			<tr>
				<th>
					連絡先</th>
				<td>
					<p>
						〒123-4567</p>
					<p>
						福岡県福岡市博多区博多駅前</p>
					<p>
						米砂亜株式会社　福岡本社　採用担当まで</p>
					<p>
						0120-123-456</p>
				</td>
			</tr>
			<tr>
				<th>
					その他</th>
				<td>
					<p>
						弊社は、個々人がバラバラに仕事を行うというよりも各自それぞれ お互いに協力しながら頑張るというスタンスです。</p>
					<p>
						評価基準も明確なので、早い人は入社半年で昇進しています。</p>
				</td>
			</tr>
		</tbody>
	</table>
</div>
<!-- 現在、採用募集を行っている場合の雛形 ここまで-->

<br />

<!-- 現在、採用募集を行っていない場合の雛形 ここから -->
<h2 class="contents-head">
	採用情報</h2>
<div class="section">
	<table cellpadding="0" cellspacing="0" class="row-table-01">
		<tbody>
			<tr>
				<th>
					募集内容</th>
				<td>
					現在、採用募集は行っておりません。</td>
			</tr>
		</tbody>
	</table>
</div>
<!-- 現在、採用募集を行っていない場合の雛形 ここまで -->